export const mainChar = [
    "Відповідайте на дзвінки та повідомлення просто із зап’ястя",
    "Отримуйте сповіщення<br> про високий, низький і<br> порушений серцевий ритм",
    "До 20% швидший за попередній Apple Watch SE",
    "Слухайте улюблену музику, <br>    подкасти й аудіокниги <br>    (для використання в моделях <br>    GPS)",
    "Розширені функції безпеки, <br> зокрема Виявлення падіння, <br> Сигнал SOS і Виявлення аварій",
    "Захист від води",
    "Відстежуйте свою активність <br> протягом дня з Apple Watch, <br> а потім переглядайте <br> тенденції в додатку «Фітнес» <br> на iPhone",
    "Відстеження сну дає змогу дізнатися, скільки часу ви перебували у фазах швидкого, повільного та глибокого сну",
    "Покращений додаток <br> «Тренування» з <br> удосконаленими підходами <br> до вправ",
    "watchOS 9 підтримує <br> покращений додаток <br> «Тренування», новий додаток <br> «Ліки», фази сну та дає змогу <br> краще відстежувати ритм <br> серця"
]
