const br = window.innerWidth>780 ? "<br>" : ''

export const mainChar=[
`Відповідайте на дзвінки${br} та повідомлення просто${br} із зап’ястя`,
`Отримуйте сповіщення${br} про високий, низький і${br} порушений серцевий ритм`,
`До 20% швидший${br} за попередній${br} Apple Watch SE`,
`Слухайте улюблену музику, ${br}подкасти й аудіокниги ${br}(для використання в моделях ${br}GPS)`,
`Розширені функції безпеки, ${br} зокрема Виявлення падіння, ${br} Сигнал SOS і Виявлення аварій`, 
`Захист від води`,
`Відстежуйте свою активність ${br} протягом дня з Apple Watch, ${br} а потім переглядайте ${br} тенденції в додатку «Фітнес» ${br} на iPhone`,
`Відстеження сну дає${br} змогу дізнатися, ${br}скільки часу ви перебували ${br} у фазах швидкого, ${br}повільного та глибокого сну`,
`Покращений додаток ${br} «Тренування» з ${br} удосконаленими підходами ${br} до вправ`,
`watchOS 9 підтримує ${br} покращений додаток ${br} «Тренування», новий додаток ${br} «Ліки», фази сну та дає змогу ${br} краще відстежувати ритм ${br} серця`
]
